Repository: alioubobo/TFE
Catalog: translations/messages+intl-icu.*.xlf
Languages: fr

source: No results for this item!
fr: Aucun resultat pour cet élément!

source: What training are you looking for?
fr: Quelle formation cherchez-vous?

source: training
fr: Formation

source: Search
fr: Recherche

source: Log in!
fr: S'identifier

source: You are logged in as
fr: Vous êtes connecté en tant que

source: Logout
fr: Deconnexion

source: Password
fr: Mot de passe

source: The most important training is
fr: La formation la plus importante est

source: Recent training courses
fr: Les formations récentes

source: photo of the course
fr: photo du cours

source: Home
fr: Accueil

source: Formations
fr: Trainings

source: A propos
fr: About us

source: Inscription
fr: Registration

source: password
fr: Mot de passe

source: social networks
fr: réseaux sociaux

source: Opening hours
fr: Heures d'ouverture

source: Monday - Thursday 10am-12pm, 1pm-5pm
fr: Lundi - jeudi 10h00-12h00, 13h00-17h00

source: Friday 9am-12pm
fr: Vendredi 9h00-12h00

source: Saturday - Sunday Closed
fr: Samedi - Dimanche fermé

source: ARS 2022 all rights reserved
fr: ARS 2022 tous droits réservés

source: Trainings
fr: Formations

source: About us
fr: A propos

source: Registration
fr: Inscription

source: Training
fr: Formation

source: Coaches
fr: Coachs

source: About ARS
fr: A propos d'ARS

source: ARS (Aller à la Rencontre de Soi) is a structure that was created by people who have been hardened by life's trials. Their aim is to put their experience at the service of others with attentive listening without judgement and with the greatest possible empathy through coaching sessions. In order to bring everyone to meet themselves and to be in agreement with themselves.
fr: Le cabinet « ARS » (Aller à la Rencontre de Soi) est une structure qui a été créée par des personnes aguerries par les épreuves de la vie. Elles ont pour but de mettre au service des uns et des autres leurs expériences avec une écoute attentive sans jugement et dans la plus grande empathie possible à travers des séances de coaching. Afin d’amener tout un chacun à aller à la rencontre de soi et d’être en accord avec soi-même.

source: Your email address has been verified.
fr: Votre adresse email a été vérifiée.

source: Your profile has been edited.
fr: Votre profil a été modifié.

source: the passwors updated.
fr: Les mots de passe sont mis à jour.

source: the passwors are diffirent.
fr: Les mots de passe sont différents.

source: Your message has been sent
fr: Votre message a bien été envoyé

source: Passwords are not identical.
fr: Les mots de passe ne sont pas identiques.

source: Oops there is no correspondent.
fr: Oups, il n'y a pas de correspondant.

source: Choice register
fr: Choix d'enregistrement

source: Complete your information according to your status
fr: Complétez vos informations en fonction de votre statut

source: Register
fr: Enregistrer

source: Remember me
fr: Souvenez-vous de moi

source: Forgot your password?
fr: Vous avez oublié votre mot de passe ?

source: Pay Now
fr: Payer maintenant

source: About Us
fr: A propos de nous

source: Welcome to your site administration interface!
fr: Bienvenue dans l'interface d'administration de votre site !

source: Add Coaches
fr: Ajouter des coachs

source: Detail coach
fr: Détail du Coach

source: Getting to know yourself
fr: Aller à la rencontre de soi-même

source: Meditation helps you to focus on yourself
fr: La méditation vous aide à vous concentrer sur vous-même

source: The light at the end of the tunnel
fr: La lumière se trouve au bout du tunnel

source: Previous
fr: Précédent

source: Next
fr: Prochaine

source: Customer
fr: Client

source: Password Reset Email Sent
fr: Email de réinitialisation du mot de passe envoyé

source: If an account matching your email exists, then an email was just sent that contains a link that you can use to reset your password.
fr: Si un compte correspondant à votre adresse e-mail existe, un e-mail contenant un lien que vous pouvez utiliser pour réinitialiser votre mot de passe vient d'être envoyé.

source: If you don't receive an email please check your spam folder or
fr: Si vous ne recevez pas d'e-mail, veuillez vérifier votre dossier de courrier indésirable (spam) ou votre adresse e-mail.

source: To reset your password, please visit the following link
fr: Pour réinitialiser votre mot de passe, veuillez consulter le lien suivant

source: This link will expire in
fr: Ce lien expirera dans

source: Cheers!
fr: Bravo !

source: Reset your password
fr: Réinitialisez votre mot de passe

source: Enter your email address and we will send you a link to reset your password.
fr: Entrez votre adresse e-mail et nous vous enverrons un lien pour réinitialiser votre mot de passe. lien pour réinitialiser votre mot de passe.

source: Send password reset email
fr: Envoyer un courriel de réinitialisation du mot de passe

source: Reset password
fr: Réinitialisation du mot de passe

source: Add Trainings
fr: Ajouter des formations

source: Description formation
fr: Description de la formation

source: Name:
fr: Nom:

source: Price:
fr: Prix:

source: Full name
fr: Nom complet

source: Edit my profile
fr: Modifier mon profil

source: Edit my password
fr: Modifier mon mot de passe

source: Edit Profile
fr: Modifier le profil

source: My profile
fr: Mon profil

source: Edit profile
fr: Modifier le profil

source: Edit Password
fr: Modifier le mot de passe de

source: confirm password
fr: Confirmer le mot de passe

source: Contact-us
fr: Contactez-nous

source: Successful payment
fr: Confirmation de votre commande

source: Dear Sir or Madam
fr: Bonjour Madame, Monsieur,

source: We thank you for your purchase and hope you enjoy your reading.
fr: Nous vous remercions pour votre commande et vous souhaitons une bonne lecture

source: You can watch the various training videos here
fr: On mettra à votre disposition les differentes vidéos de la formation ici

source: Below is a selection of the most recent training courses.
fr: Nous vous mettons ci-dessous une suggestion des plus recentes formations

source: The training courses of
fr: Les formations de

source: profile
fr: profil

source: Modifier mon mot de passe
fr: Modifier le mot de passe de

source: profile of
fr: profil de

source: Social network:
fr: Reseau social:

source: Hi! Please confirm your email!
fr: Bonjour! confirmez votre email s'il vous plaît

source: Please confirm your email address by clicking the following link:
fr: Veuillez confirmer votre adresse électronique en cliquant sur le lien suivant :

source: Confirm my Email
fr: Confirmer mon Email

source: Add a training
fr: Ajouter une formation

source: Congratulations on your purchase, a confirmation email has been sent to you
fr: Félicitations pour votre achat, un e-mail de confirmation vous a été envoyé.

source: Thank you for your purchase of
fr: Merci pour votre commande d'un montant de

source: The date of payment is
fr: La date de paiement est

source: Thank you for your order!
fr: Merci pour votre commande!

source: Total amount:
fr: Montant total:

source: Type of payment:
fr: Moyen de paiement:

source: The date of payment:
fr: Date du paiement:

source: Congratulations on your order, a confirmation email has been sent to you
fr: Félicitations pour votre commande, un e-mail de confirmation vous a été envoyé.

source: Thank you for your order !
fr: Merci pour votre commande !

source: Total amount :
fr: Montant total :

source: Type of payment :
fr: Moyen de paiement :

source: The date of payment :
fr: Date du paiement :

source: Click here to download the training files.
fr: Cliquez ici pour télécharger les fichiers de formation.

source: Number of subscribers
fr: Nombre d'inscrit

source: Number of courses
fr: Nombre de formation

source: training:
fr: Formation:

source: Profile of
fr: Profil de

source: You should agree to our terms.
fr: Vous devez accepter nos conditions.
